<? $this->load->view('inc/head'); ?>
</head>
<body>
     <? $this->load->view('inc/top'); ?>
     <div class="container main">
          <img class="index-logo" src="/www/images/logo_top.jpg" alt="ATM" border="0"/>
          <div class="title">ATM - All Terrian Motors</div>
          Мастерская ATM. Ремонт квадроциклов, багги, мотоциклов, автомобилей. Индивидуальный подход к клиенту и его технике, заводские и нестандартные решения. 
          <article>
               <img width="100%" src="/www/images/index/atv.jpg" alt="ATM" border="0"/>
               <div class="title">Квадро</div>
               <ul>
                    <li>Плановое ТО и обслуживание всех видов квадроциклов (замена масла, фильтров)</li>
                    <li>Установка доп. оборудования (кофры, свет, подогрев ручек)</li>
                    <li>Изготовление аксесуаров по требованиям заказчика (выносы радиатора, шнорхели, снегоотвалы)</li>
                    <li>Плановое ТО и обслуживание всех видов квадроциклов (замена масла, фильтров)</li>
                    <li>Установка доп. оборудования (кофры, свет, подогрев ручек)</li>
                    <li>Изготовление аксесуаров по требованиям заказчика (выносы радиатора, шнорхели, снегоотвалы)</li>
               </ul>
          </article>
          <article>
               <img width="100%" src="/www/images/index/bike.jpg" alt="ATM" border="0"/>
               <div class="title">Мото</div>
               <ul>
                    <li>Плановое ТО и обслуживание всех видов квадроциклов (замена масла, фильтров)</li>
                    <li>Установка доп. оборудования (кофры, свет, подогрев ручек)</li>
                    <li>Изготовление аксесуаров по требованиям заказчика (выносы радиатора, шнорхели, снегоотвалы)</li>
                    <li>Плановое ТО и обслуживание всех видов квадроциклов (замена масла, фильтров)</li>
                    <li>Установка доп. оборудования (кофры, свет, подогрев ручек)</li>
                    <li>Изготовление аксесуаров по требованиям заказчика (выносы радиатора, шнорхели, снегоотвалы)</li>
               </ul>
          </article>
          <article>
               <img width="100%" src="/www/images/index/car.png" alt="ATM" border="0"/>
               <div class="title">Авто</div>
               <ul>
                    <li>Плановое ТО и обслуживание всех видов квадроциклов (замена масла, фильтров)</li>
                    <li>Установка доп. оборудования (кофры, свет, подогрев ручек)</li>
                    <li>Изготовление аксесуаров по требованиям заказчика (выносы радиатора, шнорхели, снегоотвалы)</li>
                    <li>Плановое ТО и обслуживание всех видов квадроциклов (замена масла, фильтров)</li>
                    <li>Установка доп. оборудования (кофры, свет, подогрев ручек)</li>
                    <li>Изготовление аксесуаров по требованиям заказчика (выносы радиатора, шнорхели, снегоотвалы)</li>
               </ul>
          </article>
     </div>
     <? $this->load->view('inc/footer');?>
</body>
</html>